Repository: AigizK/bashkort-parallel-corpora
Catalog: tmx/ОБщество3.tmx
Source language: ba
Languages: ru

source: Туймазы ҡалаһы Рәсәйҙең иң төҙөк ҡалаларының береһе булып танылды.
ru: Город Туймазы признан одним из самых благоустроенных городских поселений России.

source: «Рәсәйҙең иң төҙөк ҡала (ауыл) биләмәһе» конкурсы йомғаҡтары буйынса Туймазы ҡалаһы торлаҡ-коммуналь хужалыҡты үҫтереүҙә һәм муниципаль берәмекте төҙөкләндереүҙә иң яҡшы һөҙөмтәләргә өлгәшкән өсөн Рәсәй Хөкүмәтенең III дәрәжә дипломы менән бүләкләнде.
ru: За достижение наилучших результатов в развитии жилищно-коммунального хозяйства и повышении благоустроенности муниципального образования по итогам конкурса на звание «Самое благоустроенное городское (сельское) поселение России» город Туймазы награжден Дипломом Правительства РФ III степени.

source: Туймазы бер нисә йыл рәттән ошо абруйлы исемгә лайыҡ була.
ru: Этого почетного звания Туймазы удостаивается уже на протяжении нескольких лет.

source: Ҡала урамдары йылдан-йыл үҙгәрә бара, яңы юлдар һалына, күп ҡатлы кварталдар һәм социаль объекттар төҙөлә.
ru: Ежегодно меняется облик городских улиц, проложены многие километры новых дорог, строятся многоэтажные кварталы и социальные объекты.

source: Мәҙәниәт, мәғариф, һаулыҡ һаҡлау учреждениелары артабан үҫешә.
ru: Дальнейшее развитие получают учреждения культуры, образования, здравоохранения.

source: Муниципалитет хакимиәтендә хәбәр итеүҙәренсә, һуңғы дүрт йылда ҡалала «Туймазы-Арена» универсаль спорт комплексы, дәүләт һәм муниципаль хеҙмәттәр күрһәтеү буйынса күп фунциялы үҙәк, ике балалар баҡсаһы, ете спорт майҙансығы, ҡала паркында йәйге бейеү майҙансығы асылды, мәҙәниәт, мәғариф, һаулыҡ һаҡлау һәм торлаҡ-коммуналь хужалыҡ объекттарына капиталь ремонт яһалды.
ru: Как сообщили в администрации муниципалитета, за последние четыре года в городе в эксплуатацию были введены универсальный спортивный ледовый комплекс «Туймазы-Арена», многофункциональный центр предоставления государственных и муниципальных услуг, два детских сада, семь универсальных спортивных площадок, летняя танцевальная площадка в городском парке; капитально отремонтированы значимые объекты культуры, образования, здравоохранения и жилищно-коммунального хозяйства.

source: 2008 йылдан Туймазы Торлаҡ-коммуналь хужалыҡты реформалауға ярҙам итеү фондының күп фатирлы йорттарҙы капиталь ремонтлау һәм авария хәлендәге торлаҡтан күсереү буйынса программаларында әүҙем ҡатнаша.
ru: С 2008 года Туймазы в числе первых городов республики активно участвует в программах Фонда содействия реформированию ЖКХ по капитальному ремонту многоквартирных домов и переселению из аварийного жилья.

source: Уҙған биш йылда 884 ғаилә авария хәлендәге торлаҡтан яңы йорттарға күсерелгән, 112 күп фатирлы йортҡа капиталь ремонт үткәрелгән.
ru: За минувшее пятилетие 884 семьи переселены из аварийного жилого фонда в новые дома, капитально отремонтированы 112 многоквартирных домов.

source: «Ҡаланың уңыштарында һәм ҡаҙаныштарында ҡала хеҙмәттәренең һәм халҡының өлөшө ҙур», — тип билдәләнеләр Туймазы районы хакимиәтендә.
ru: «Все успехи и достижения, которые сегодня есть у города — это заслуга городских служб и самих горожан, которые по-настоящему любят свой город и стремятся сделать его чище и красивее», — отметили в администрации Туймазинского района.
